tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "microsoft/git"
tap "theseal/ssh-askpass"
brew "ack"
brew "act"
brew "autoconf"
brew "autogen"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "ca-certificates"
brew "cairo"
brew "calc"
brew "cargo-instruments"
brew "checkmake"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "defaultbrowser"
brew "direnv"
brew "dos2unix"
brew "emacs"
brew "eslint"
brew "findutils"
brew "fswatch"
brew "gawk"
brew "gcc"
brew "gettext"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnuplot"
brew "gnutls"
brew "graphviz"
brew "grep"
brew "imagemagick"
brew "ipython"
brew "jq"
brew "libfido2"
brew "make"
brew "mercurial"
brew "ncurses"
brew "node"
brew "nvm"
brew "openssh"
brew "openssl"
brew "pinentry"
brew "pyenv"
brew "python"
brew "readline"
brew "rename"
brew "rsync"
brew "ruby"
brew "rustup"
brew "scc"
brew "shellcheck"
brew "sloc"
brew "sphinx-doc"
brew "stow"
brew "subversion"
brew "texinfo"
brew "watch"
brew "wget"
brew "ykman"
cask "amethyst"
cask "caffeine"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-sans-3"
cask "font-source-sans-pro"
cask "git-credential-manager"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "kdiff3"
cask "keycastr"
cask "launchcontrol"
cask "macdown"
cask "microsoft-edge"
cask "skim"
cask "vlc"
cask "wacom-tablet"
cask "xournal-plus-plus"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
